module.exports = const area [
  ['Адмиралтейский', 'Василеостровский', 6.6],
  ['Адмиралтейский', 'Выборгский', 16.5],
  ['Адмиралтейский', 'Калининский', 14.7],
  ['Адмиралтейский', 'Петроградский', 7.2],
  ['Адмиралтейский', 'Московский', 8.4],
  ['Адмиралтейский', 'Центральный', 2,6],
  ['Адмиралтейский', 'Невский', 15.8],
  ['Адмиралтейский', 'Приморский', 14.9],

  ['Василеостровский', 'Выборгский', 15.3],
  ['Василеостровский', 'Калининский', 13.7],
  ['Василеостровский', 'Петроградский', 5.4],
  ['Василеостровский', 'Московский', 15.2],
  ['Василеостровский', 'Центральный', 6.5],
  ['Василеостровский', 'Невский', 21.5],
  ['Василеостровский', 'Приморский', 10.7],

  ['Выборгский', 'Калининский', 6.8],
  ['Выборгский', 'Петроградский', 10],
  ['Выборгский', 'Московский', 22.5],
  ['Выборгский', 'Центральный', 13.9],
  ['Выборгский', 'Невский', 24.1],
  ['Выборгский', 'Приморский', 10.1],

  ['Калининский', 'Петроградский', 10.1],
  ['Калининский', 'Московский', 22.3],
  ['Калининский', 'Центральный', 13.9],
  ['Калининский', 'Невский', 23.8],
  ['Калининский', 'Приморский', 10.2],

  ['Петроградский', 'Московский', 16.5],
  ['Петроградский', 'Центральный', 6.3],
  ['Петроградский', 'Невский', 18.8],
  ['Петроградский', 'Приморский', 11.5],
  
  ['Московский', 'Центральный', 9.1],
  ['Московский', 'Невский', 9.8],
  ['Московский', 'Приморский', 22.1],

  ['Центральный', 'Невский', 13.5],
  ['Центральный', 'Приморский', 13.2],

  ['Невский', 'Приморский', 24.5],
];





